<template>
	<view class="container">
		<view class="article_title">
			【隐私政策】
		</view>
		<view class="article_main">
			齐鲁壹点APP诞生于2014年，是由齐鲁晚报自主研发并独立运营的山东本土新闻客户端，是齐鲁晚报推进媒体融合、实现新旧动能转换的战略平台。<br>
			作为“最懂山东”的客户端，依托齐鲁晚报创刊30余年 [6] 积淀下来的新闻专业主义，提供精确的、有态度的新闻。经过了几次大型升级改版，重新结合自身优势定位了地方客户端的特色，齐鲁壹点确立了“找记者
			上壹点”的口号，已经实现新闻资讯、生活服务、爆料互动等全时覆盖，实现内容生产、商业服务、价值传递等全方位运营。<br>
			2020年11月26日上线的齐鲁壹点9.0版本，以技术为突破口，更加突出了在线化、智能化、智慧化、视频化四大特点。为了更好地为用户、客户、媒体等生态合作伙伴全面赋能，齐鲁晚报·齐鲁壹点推出中台战略：全国首个内容中台、依托于传媒大数据的数据中台、基于“传媒+技术”深度融合的技术中台。截至2021年9月，累计下载量超过4500万，日均活跃用户超过90万。<br>
			齐鲁壹点传播力指数领跑全国，位列“全国稿源单位移动端综合传播力榜”第四名 [1] ，曾获得由中央网信办《网络传播》杂志评选的主流媒体客户端传播力全国第二名的成绩。<br>
			作为“最懂山东”的客户端，依托齐鲁晚报创刊30余年 [6] 积淀下来的新闻专业主义，提供精确的、有态度的新闻。经过了几次大型升级改版，重新结合自身优势定位了地方客户端的特色，齐鲁壹点确立了“找记者
			上壹点”的口号，已经实现新闻资讯、生活服务、爆料互动等全时覆盖，实现内容生产、商业服务、价值传递等全方位运营。<br>
			2020年11月26日上线的齐鲁壹点9.0版本，以技术为突破口，更加突出了在线化、智能化、智慧化、视频化四大特点。为了更好地为用户、客户、媒体等生态合作伙伴全面赋能，齐鲁晚报·齐鲁壹点推出中台战略：全国首个内容中台、依托于传媒大数据的数据中台、基于“传媒+技术”深度融合的技术中台。截至2021年9月，累计下载量超过4500万，日均活跃用户超过90万。<br>
			齐鲁壹点传播力指数领跑全国，位列“全国稿源单位移动端综合传播力榜”第四名 [1] ，曾获得由中央网信办《网络传播》杂志评选的主流媒体客户端传播力全国第二名的成绩。
		</view>
	</view>
</template>

<script>
	
</script>

<style>
	.article_title {
		width: 100%;
		text-align: left;
		font-size: 35upx;
		font-weight: bold;
		box-sizing: border-box;
		padding: 20upx 30upx;
		border-bottom: 2upx solid #f2f2f2;
	}
	.article_main {
		width: 100%;
		font-size: 30upx;
		color: #333333;
		line-height: 1.8;
		box-sizing: border-box;
		padding: 0 30upx;
		margin-top: 20upx;
	}
</style>
